/* Localized versions of Info.plist keys */

CFBundleName = "VCard Converter";
CFBundleGetInfoString = "VCard Converter version 2.0.2, Copyright 2010 software-consultant.net.";
NSHumanReadableCopyright = "Copyright 2010 software-consultant.net.";
